"HELP_STRING" = "iPhoneの音声コントロールを使えば、iPhoneに、連絡先に電話したり、アルバムを再生したり、プレイリストを再生したりさせることができます。";
"HELP_STRING_NO_TELEPHONY" = "iPodの音声コントロールを使えば、iPodに、アルバムを再生させたり、プレイリストを再生させたり、Geniusプレイリストを作成させることができます。";
